tap "felixkratz/formulae"
tap "homebrew/services"
tap "koekeishiya/formulae"
tap "nikitabobko/tap"
tap "passbolt/tap"
brew "jpeg-xl"
brew "aom"
brew "atuin"
brew "btop"
brew "cairo"
brew "cliclick"
brew "exiftool"
brew "eza"
brew "unbound"
brew "gnutls"
brew "harfbuzz"
brew "openjpeg"
brew "libass"
brew "librist"
brew "pango"
brew "tesseract"
brew "ffmpeg"
brew "gh"
brew "ghostscript"
brew "git"
brew "shared-mime-info"
brew "libheif"
brew "python@3.13"
brew "imagemagick"
brew "jq"
brew "lua"
brew "macmon"
brew "mint"
brew "nowplaying-cli"
brew "openssl@1.1"
brew "osx-cpu-temp"
brew "p7zip"
brew "pandoc"
brew "pipx"
brew "poppler"
brew "portaudio"
brew "python-tk@3.12"
brew "python-tk@3.13"
brew "python@3.11"
brew "qemu"
brew "qpdf"
brew "scrcpy"
brew "switchaudio-osx"
brew "tesseract-lang"
brew "wget"
brew "felixkratz/formulae/sketchybar"
brew "koekeishiya/formulae/skhd"
brew "koekeishiya/formulae/yabai", args: ["HEAD"]
brew "passbolt/tap/go-passbolt-cli"
cask "aerospace"
cask "android-platform-tools"
cask "docker-desktop"
cask "font-hack-nerd-font"
cask "font-sf-mono"
cask "font-sf-pro"
cask "glance-chamburr"
cask "hammerspoon"
cask "hiddenbar"
cask "libreoffice"
cask "rawtherapee"
cask "sf-symbols"
cask "syntax-highlight"
